{
  "contact": {
    "content-1": "## Contact\n\nOur contact information can be found in the footer of this site, but just in case you missed it:\n\n* We are located at: **343 Centre Rd, Bentleigh VIC 3204** - just a few shops west from Bentleigh train station\n* Give us a call on **(03) 9557 4268**, or email us at **henyheng@hotmail.com**."
  },
  "custom-frames": {
    "content-1": "## Custom Frames\n\nWith a huge selection of frames to choose from. It can be daunting to choose the best frame for your image, which is why talking to a seasoned expert in this area can help you choose the perfect combination of frame styles, colours, backing and glass to match your design at an affordable price.\\\n\\\nAll our custom frames are made using the highest quality Australian materials and we ensure a quick turnaround on all pieces.[](http://www.hangupframing.com.au/a/Contact_Us)"
  },
  "about": {
    "content-1": "## About Us\n\nBentleigh Art 'n' Frame is a family business through and through. We use only the highest quality materials and assemble our custom frames in house.\n\nOur family has run local businesses in the Bentleigh and Ormond area since moving here in 2001. We work hard, but take a break from time to time to support the Bentleigh Arts Festival and other community initiatives."
  },
  "canvas-stretching": {
    "content-1": "## Canvas Stretching\n\nCanvas stretching helps to preserve your canvas and to prepare it for framing. This is difficult to accomplish without the right equipment, but a properly stretched canvas makes a world of difference to the display of your artwork.\n\nWe have the experience and specialised equipment that can professionally stretch your canvas, preventing the artwork from degrading. With our services, your artwork will last for decades.\n\nCome and visit us today to see if our services are right for you!"
  },
  "gallery": {
    "content-1": "## Gallery\n\nWork in progress - check back soon!"
  },
  "title": "Home",
  "picture-framing": {
    "content-1": "## Picture Framing\n\nHave you ever kept a photo, certificate, award or artwork around the house, only to find it became wrinkled or bent a few months later?\n\nOur professional framing service helps to not only preserve your artworks and protect against deterioration, but also to highlight the best features of your artwork or image.\n\nPlease come and visit us to see our variety of ready-made frames. We also have a high-touch custom framing service for when you need an experienced eye to help you choose the perfect colour, mat and glass combination."
  },
  "services": {
    "content-1": "## Services\n\nWe offer a variety of framing services:\n\n* Picture framing with ready-made frames.\n* Custom frames.\n* Canvas stretching.\n\nClick each link under **'What We Do'** to check them out!"
  },
  "home": {
    "content-1": "## Welcome!\n\nBentleigh Art 'n' Frame is a family-owned framing shop that has been serving the local community since 2011.\n\nWe pride ourselves on the highest quality service at great prices. If you’re tired of second-rate framing, come in and have a chat about what our personal, professional service can do for you!",
    "content-2": "."
  }
}