{
  "contact": {
    "content-1": "## Contact\n\nOur contact information can be found in the footer of this site, but just in case you missed it:\n\n* We are located at: **343 Centre Rd, Bentleigh VIC 3204** - just a few shops west from Bentleigh train station\n* Give us a call on **(03) 9557 4268**, or email us at **[bentleighartnframe@gmail.com](mailto:bentleighartnframe@gmail.com)**"
  },
  "custom-frames": {
    "content-1": "## Custom Frames\n\nWith a huge selection of frames to choose from, it can be daunting to choose the best frame for your image. That's why it can help to talk to a seasoned expert in this area, who will help you choose the perfect combination of frame styles, colours, backing and glass to match your design at an affordable price.\\\n\\\nAll our custom frames are made using the highest quality Australian materials and we ensure a quick turnaround on all pieces.[](http://www.hangupframing.com.au/a/Contact_Us)"
  },
  "about": {
    "content-1": "## About Us\n\nBentleigh Art ’n’ Frame is a family business through and through. We use only the highest quality materials and assemble our custom frames in house.\n\nOur family has run local businesses in the Bentleigh and McKinnon area since moving here in 2001. We are members of the Picture Framers’ Guild of Australia.\n\nWe work hard, but take a break from time to time to support the Bentleigh Arts Festival and other community initiatives."
  },
  "canvas-stretching": {
    "content-1": "## Canvas Stretching\n\nCanvas stretching helps to preserve your canvas and to prepare it for framing. This is difficult to accomplish without the right equipment, but a properly stretched canvas makes a world of difference to the display of your artwork.\n\nWe have the experience and specialist equipment to professionally stretch your canvas, preventing the artwork painted on it from degrading. With our services, your artwork will last for decades.\n\nCome and visit us today to see if our services are right for you."
  },
  "gallery": {
    "content-1": "## Gallery\n\nWork in progress - check back soon!"
  },
  "title": "Pages",
  "picture-framing": {
    "content-1": "## Picture Framing\n\nWork in progress - check back soon!"
  },
  "services": {
    "content-1": "## Services\n\nWe offer a variety of framing services:\n\n* Picture framing with ready-made frames\n* Custom frames\n* Canvas stretching\n\nClick each link to"
  },
  "home": {
    "content-1": "## Welcome!\n\nBentleigh Art ’n’ Frame is a family-owned framing shop that has been serving the local community since 2011.\n\nWe pride ourselves on the highest quality service at great prices. If you’re tired of second-rate framing, come in and have a chat about what our personal, professional service can do for you!",
    "content-2": "## About Us\n\nBentleigh Art ’n’ Frame is a family business through and through. We use only the highest quality materials and assemble our custom frames in house.\n\nOur family has run local businesses in the Bentleigh and McKinnon area since moving here in 2001. We are members of the Picture Framers’ Guild of Australia.\n\nWe work hard, but take a break from time to time to support the Bentleigh Arts Festival and other community initiatives."
  }
}